/* sync now menu */
"Cancel Sync" = "取消同步";

/* Used for menu extra */
"Last %1$@ Sync: %2$@" = "上次 %1$@ 同步：%2$@";

/* sync status menu */
"Loading\\U2026" = "正在载入…";

/* sync status menu */
"Failed to Load" = "载入失败";

/* status text */
"Never synchronized %@" = "从未同步过 %@";

/* File Radar menu */
"New Radar with Current Logs\\U2026" = "新 Radar（带当前日志）…";

/* open .Mac prefs menu */
"Open %@ Sync Preferences\\U2026" = "打开 %@ 同步偏好设置…";

/* status text */
"Preparing %@\\U2026" = "正在准备“%@”…";

/* status text */
"Preparing\\U2026" = "正在准备…";

/* reivew conflicts now */
"Review Conflicts Now\\U2026" = "现在检查冲突…";

/* sync menu accessibility */
"Sync" = "同步";

/* status text */
"Sync Cancelled for %@" = "已取消“%@”同步";

/* status text */
"Sync Cancelled for %@\\U2026" = "已取消“%@”同步…";

/* status menu default item */
"Sync Idle" = "同步已闲置";

/* sync now menu */
"Sync Now" = "现在同步";

/* status text */
"Syncing %@" = "正在同步“%@”";

/* status text */
"Syncing %@\\U2026" = "正在同步“%@”…";

/* sync now menu */
"Syncing Disabled" = "同步已停用";

/* plural form */
"There are %i Sync Conflicts" = "有 %i 个同步冲突";

/* singular form */
"There is one Sync Conflict" = "有 1 个同步冲突";

/* sync status menu */
"Cancelling" = "正在取消";

/* open iSync */
"Open iSync\\U2026" = "打开 iSync…";

/* Reset Sync Services */
"Reset Sync Services\\U2026"= "还原同步服务…";

/* Sync Services Debug Logging*/
"Sync Services Debug Logging" = "同步服务调试记录";

/*Open Sync Diagnostics*/
"Open Sync Diagnostics\\U2026" = "打开同步诊断…";

/*Never Synced*/
"Never" = "从未";

/*Failed Sync*/
"Failed" = "失败";

/*Succeeded Sync*/
"Succeeded" = "已成功";

/*Cancel*/
"Cancel" = "取消";

/*Reset Dialog Text*/
"Are you sure you want to reset this computer's sync history?" = "您确定要还原本电脑的同步历史记录吗？";

/*Reset Dialog Informative Text*/
"Resetting the sync history deletes the information in the Mac OS X synchronization database on your computer (the place where all your sync changes are stored), and returns your computer and device sync settings to their default states. Information stored in applications on your computer, on %@, or on your devices is not affected." = "还原同步历史纪录会删除您电脑（存储所有同步更改的位置）中的 Mac OS X 同步数据库信息，还会将电脑和设备同步设置还原为其默认状态。这不会影响您电脑、%@、或设备上的应用程序内所存储的信息。";

/*Reset Sync History*/
"Reset Sync History" = "还原同步历史记录";


